/* Media Kind */
"Audiobook" = "Audiobook";

/* Media Kind */
"Booklet" = "Booklet";

/* Media Kind */
"Movie" = "Movie";

/* Media Kind */
"Music" = "Music";

/* Media Kind */
"Music Video" = "Music Video";

/* Media Kind */
"Ringtone" = "Ringtone";

/* Media Kind */
"TV Show" = "TV Show";

/* Media Kind */
"Unknown Media Kind" = "Unknown Media Kind";

